{
  "quotes": [
    {
      "q": "Life is filled with secrets. You can't learn them all at once.",
      "a": "Dan Brown"
    },
    {
      "q": "If he cannot stop the mind that seeks after fame and profit, he will spend his life without finding peace.",
      "a": "Dogen"
    },
    {
      "q": "Happiness is not the absence of problems, it's the ability to deal with them.",
      "a": "Steve Maraboli"
    },
    {
      "q": "To do great work one must be very idle as well as very industrious.",
      "a": "Samuel Butler"
    },
    {
      "q": "If you cling to a certain thought with dynamic will power, it finally assumes a tangible outward form.",
      "a": "Paramahansa Yogananda"
    },
    {
      "q": "Absurdity is the ecstasy of intellectualism.",
      "a": "Criss Jami"
    },
    {
      "q": "With the new day comes new strength and new thoughts.",
      "a": "Eleanor Roosevelt"
    },
    {
      "q": "Wrong does not cease to be wrong because the majority share in it.",
      "a": "Leo Tolstoy"
    },
    {
      "q": "Where words fail, music speaks.",
      "a": "Hans Christian Andersen"
    },
    {
      "q": "There is nothing more truly artistic than to love people.",
      "a": "Vincent van Gogh"
    },
    {
      "q": "Rivers know this: there is no hurry. We shall get there some day.",
      "a": "A.A. Milne"
    },
    {
      "q": "Get mad, then get over it.",
      "a": "Colin Powell"
    },
    {
      "q": "A simple rule in dealing with those who are hard to get along with is to remember that this person is striving to assert his superiority; and you must deal with him from that point of view.",
      "a": "Alfred Adler"
    },
    {
      "q": "It is secondary whether we choose belief or defiance. What is precious is that we are always able to choose.",
      "a": "Ming-Dao Deng"
    },
    {
      "q": "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influence of the earth.",
      "a": "Henry David Thoreau"
    },
    {
      "q": "Everyone has oceans to fly, if they have the heart to do it. Is it reckless? Maybe. But what do dreams know of boundaries.",
      "a": "Amelia Earhart"
    },
    {
      "q": "Rather than love, than money, than fame, give me truth.",
      "a": "Henry David Thoreau"
    },
    {
      "q": "Surround yourself with people who take their work seriously, but not themselves, those who work hard and play hard.",
      "a": "Colin Powell"
    },
    {
      "q": "It's your life; you don't need someone's permission to live the life you want. Be brave to live from your heart.",
      "a": "Roy T. Bennett"
    },
    {
      "q": "Begin at once to live, and count each separate day as a separate life.  ",
      "a": "Seneca"
    },
    {
      "q": "Chase your passion, not your pension. ",
      "a": "Denis Waitley"
    },
    {
      "q": "Nourish the mind like you would your body. The mind cannot survive on junk food.",
      "a": "Brian Tracy"
    },
    {
      "q": "One of the really tough things is figuring out what questions to ask. Once you figure out the question, then the answer is relatively easy.",
      "a": "Elon Musk"
    },
    {
      "q": "Faith is taking the first step even when you don't see the whole staircase.",
      "a": "Martin Luther King, Jr."
    },
    {
      "q": "If you are lucky enough to find love, remember it is there and don't throw it away.",
      "a": "Stephen Hawking"
    },
    {
      "q": "I am not proud, but I am happy; and happiness blinds, I think, more than pride.",
      "a": "Alexandre Dumas"
    },
    {
      "q": "Fear can hold you prisoner. Hope can set you free.",
      "a": "Stephen King"
    },
    {
      "q": "It is during our darkest moments that we must focus to see the light.",
      "a": "Aristotle"
    },
    {
      "q": "Knowledge isn't power until it is applied.",
      "a": "Dale Carnegie"
    },
    {
      "q": "Whatever satisfies the soul is truth.",
      "a": "Walt Whitman"
    },
    {
      "q": "Wealth consists not in having great possessions, but in having few wants.",
      "a": "Epictetus"
    },
    {
      "q": "There is nothing more frightful than ignorance in action.",
      "a": "Johann Wolfgang von Goethe"
    },
    {
      "q": "The power of man has grown in every sphere, except over himself.",
      "a": "Winston Churchill"
    },
    {
      "q": "Excellence is not a skill. It is an attitude. ",
      "a": "Ralph Marston"
    },
    {
      "q": "Only he who has no use for the empire is fit to be entrusted with it.",
      "a": "Zhuangzi"
    },
    {
      "q": "The greatest work that kindness does to others is that it makes them kind themselves.",
      "a": "Amelia Earhart"
    },
    {
      "q": "Live and act within the limit of your knowledge and keep expanding it to the limit of your life.",
      "a": "Ayn Rand"
    },
    {
      "q": "He who knows best knows how little he knows.",
      "a": "Thomas Jefferson"
    },
    {
      "q": "Do the difficult things while they are easy and do the great things while they are small.",
      "a": "Lao Tzu"
    },
    {
      "q": "Life doesn't get easier or more forgiving, we get stronger and more resilient.",
      "a": "Steve Maraboli"
    },
    {
      "q": "Success is about doing the right thing, not about doing everything right.",
      "a": "Gary Keller"
    },
    {
      "q": "Attitude, not aptitude, determines altitude.  ",
      "a": "Zig Ziglar"
    },
    {
      "q": "I am not absentminded. It is the presence of mind that makes me unaware of everything else.",
      "a": "Gilbert Chesterton"
    },
    {
      "q": "The health of nations is more important than the wealth of nations.",
      "a": "Will Rogers"
    },
    {
      "q": "Death walks faster than the wind and never returns what he has taken.",
      "a": "Hans Christian Andersen"
    },
    {
      "q": "The only people without problems are those in cemeteries.",
      "a": "Tony Robbins"
    },
    {
      "q": "Life is the art of drawing sufficient conclusions from insufficient premises.",
      "a": "Samuel Butler"
    },
    {
      "q": "From error to error one discovers the entire truth.",
      "a": "Sigmund Freud"
    },
    {
      "q": "The traveler sees what he sees. The tourist sees what he has come to see.",
      "a": "Gilbert Chesterton"
    },
    {
      "q": "It's easier to lose than to win.  ",
      "a": "Wayne Gretzky"
    }
  ]
}
